Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/samarbeid-og-rettighetsavklaring.html.tmx
Source language: nob
Languages: sma

source: Samarbeid og rettighetsavklaring / Reindrift / Næringer / Forsiden - Sametinget
sma: Laavenjostoe jïh reaktatjïelkestimmie / Båatsoe / Jielemh / Saemiedigkie - Sametinget

source: Samarbeid og rettighetsavklaring
sma: Laavenjostoe jïh reaktatjïelkestimmie

source: 21. mars 2014 Arbeidsgruppa for norsk-svensk reinbeitekonvensjon leverer fredag 21.mars sitt forslag til endringer i norsk/svensk reinbeitekonvensjon til den norske landbruks- og matminister Sylvi Listhaug og Sveriges landsbygdsminister Eskil Erlandsson.
sma: Barkoedåehkie nöörjen-sveerjen båatsoekonvensjovnese sov raeriestimmiem jarkelimmide nöörjen/sveerjen båatsoekonvensjovnese deellie bearjadahken, njoktjen 21.b. nöörjen laanteburrie- jïh beapmoeministerese Sylvi Listhaug jïh Sveerjen voeneministere Eskil Erlandsson.

source: Arbeidsgruppen består av representanter fra Sametingene i Norge og Sverige, Svenske samers riksforbund og Norske reindriftssamers landsforbund.
sma: Barkoedåehkesne tjirkijh Saemiedigkijste Nöörjesne jïh Sveerjesne, Sveerjen saemiej rïjhkesiebreste jïh Nöörjen båatsoesaemiej rïjhkesiebreste.

source: Leder for arbeidsgruppen er Ellinor Marita Jåma fra Sametinget i Norge.
sma: Barkoedåehkien åvtehke lea Ellinor Marita Jåma Nöörjen Saemiedigkeste.

source: Arbeidsgruppen har gjennom dialog med reinbeitedistrikter og samebyer utarbeidet et forslag til ny konvensjonstekst.
sma: Barkoedåehkie lea rååresjimmiej tjïrrh sïjtigujmie nöörjen jïh sveerjen bielesne aktem raeriestimmiem dorjeme akten orre konvensjovneteekstese.

source: Arbeidsgruppen har store forventninger til at regjeringene vil legge arbeidsgruppens arbeid og forslag til grunn for en snarlig ratifisering av norsk-svensk reinbeitekonvensjon.
sma: Barkoedåehkien lea stoerre veanhtadimmieh ihke reerenassh sijhtieh barkoedåehkien barkoem jïh raeriestimmiem våaroemasse bïejedh akten varke vihtiestæmman nöörjen-sveerjen båatsoekonvensjovneste.

source: Arbeidsgruppen har lagt tilngrunn at samarbeidsavtaler bør være hovedregel mellom distrikter og samebyer.
sma: Barkoedåehkie lea våaroemasse bïejeme laavenjostoelatjkoeh byöroeh åejvienjoelkedassine årrodh nøørjen jïh sveerjen sïjti gaskem.

source: Uenighet søkes først løst gjennom forhandlinger og deretter gjennom eventuell mekling ved hjelp av Reinbeitenemnden.
sma: Dastegh ovgeahpan dellie tjuara voestegh pryövedh rååresjidh jïh dan mænngan kanne liktedh viehkine Båatsoegåatomemoenehtsistie.

source: -Resultatløse forhandlinger løses ved at Reinbeitenemnden fastsetter beiteområder, beitetider og reintall.
sma: -Edtja rååresjimmieh bielelen illedahkh loetedh viehkine Båatsoegåatomemoenehtsistie mij vihteste gusnie edtja gåatodh, gåessie edtja gåatodh jïh man gellie bovtsh edtja årrodh.

source: Klageorgan er Overprøvingsnemnden, som fatter endelig vedtak, forteller leder i arbeidsgruppen Ellinor Marita Jåma.
sma: Laejhtemeåårgane lea Overprøvings-moenehtse mij dam minngemosth nænnoestimmiem vaalta, barkoedåehkien åvtehke Ellinor Marita Jåma soptseste.

source: Kartlegging og sikring av rettigheter til beite
sma: Goerehtalleme jïh gorredimmie gåatomereaktijste

source: Nasjonal reindriftspolitikk har over år endret distriktenes og samebyenes beiteområder.
sma: Nasjovnaale båatsoepolitihke lea jaepieh doekoe nøørjen jïh sveerjen sïjti gåatomedajvh jarkelamme.

source: Arbeidsgruppen ser det som avgjørende for framtidig grenseoverskridende reindrift at det gjennomføres en rettighetskartlegging for å få rettsgrunnlag avklart, slik at en i framtiden kan løse beitegrunnlag uten store konflikter.
sma: Barkoedåehkie vuajna lea eevre daerpies dan båetijen aejkien raastendåaresth båatsoen gaavhtan, aktem reaktagoerehtallemem tjïrrehtidh juktie reaktavåaromem tjïelkestidh, guktie maahta gåatomevåaromem loetedh bielelen naan stoerre ovvaantoeh.

source: Enkelte utøvere har ikke opparbeidet sedvanerett til sine nye områder.
sma: Såemies båatsoealmetjh eah leah provhkereaktam åådtjeme sijjen orre dajvide.

source: Dette er en viktig del av de utfordringer som over tid har preget den grenseoverskridende reindriften.
sma: Daate akte vihkeles bielie dejstie haestiemijstie mah guhkiem orreme dennie raastendåaresth båatsosne.

source: -Den usikre situasjonen er skapt av nasjonal politikk og bør løses gjennom offentlig kartlegging og anerkjennelse av rettigheter til disse områdene, sier Jåma.
sma: -Nasjovnaale politihke lea dam ovseekerevoetem sjugniedamme jïh byögkeles goerehtalleme jïh jååhkesjimmie reaktijste daejtie dajvide byöroe dam loetedh, Jåma jeahta.

source: Rovdyr truer reindriften
sma: Juvrh akte aajhtoe båatsose

source: -Det er en stor rovdyrstamme i konvensjonsområdet i begge land.
sma: -Akte stoerre juvretjïerte konvensjovnedajvesne gåabpaginie laantine.

source: Situasjonen er en trussel mot den økonomiske, økologiske og kulturelle bærekraften for reindriften i begge land.
sma: Daelie dïhte akte aajhtoe båatsoen ekonomeles, ekonomeles jïh kultuvrelle monnehkevoeten vööste gåabpaginie laantine.

source: Rovdyrene truer livsgrunnlaget for mange, sier arbeidsgruppens leder Ellinor Marita Jåma.
sma: Juvrh jieliemassem gellide håvhtadieh, barkoedåehkien åvtehke Ellinor Marita Jåma jeahta.

source: -Nasjonal rovdyrpolitikk må ta hensyn til konsekvensene for reindriften i konvensjonsområdet i begge land, sier jåma.
sma: -Nasjovnaale juvrepolitihke tjuara konsekvenside båatsose konvensjovnedajvesne gåabpaginie laantine krööhkedh, Jåma jeahta.

source: Vern av reindriftens areal
sma: Vaarjelimmie båatsoen dajvijste

source: Stadige arealinngrep skjer i beiteområder i begge land hvor konvensjonen gjelder.
sma: Ahkedh goerpedahkh gåatomedajvine dorjesuvvieh gåabpaginie laantine gusnie konvensjovne lea faamosne.

source: Fra samisk hold oppleves dette som om beitearealene er uten rettslig og reell beskyttelse.
sma: Saemien bieleste dle vååjnoe goh gåatomedajvh eah naan vaarjelimmiem utnieh laakine jïh rïektesisnie.

source: -Det vil være et paradoks om den grenseoverskridende reindriften sikres gjennom konvensjonen, for deretter å være truet av arealinngrep fra annet hold, sier Jåma.
sma: -Sæjhta akte paradokse årrodh jis dïhte raastendåaresth båatsoe gorresåvva konvensjovnen tjïrrh, seamma tïjjen goh dïhte lea håvhtadamme arealegoerpedahkijste jeatjah bielijste, Jåma jeahta.

source: Videre oppfølging
sma: Vijriesåbpoe barkoe

source: Sametingsråd Henrik Olsen takker arbeidsgruppen for arbeidet.
sma: Saemiedigkieraerie Henrik Olsen barkoedåehkiem gæjhta barkoen åvteste.

source: Han takker også alle reinbeitedistrikter og samebyer som har bidratt i prosessen.
sma: Dïhte aaj gaajhkide sïjtide nøørjen jïh sveerjen bielesne gæjhta mah leah meatan orreme prosessesne.

source: -Sametingsrådet forventer nå at regjeringene i Sverige og Norge følger opp forslagene fra arbeidsgruppen.
sma: -Saemiedigkieraerie veanhtede doh reerenassh Sveerjesne jïh Nöörjesne barkoedåehkien raeriestimmiejgujmie vijriesåbpoe berkieh.

source: Det er viktig at vi får en konvensjon som ivaretar alle parters rettigheter og interesser på en god måte, sier sametingsråd Henrik Olsen.
sma: Vihkeles mijjieh aktem konvensjovnem åadtjobe mij gaajhki guejmiej reaktah jïh ïedtjh hijvenlaakan gorredieh, saemiedigkieraerie Henrik Olsen jeahta.

source: Her er arbeidsgruppens forslag til endringer:
sma: Daesnie barkoedåehkien raeriestimmie jarkelimmide:

source: Les mer om arbeidet: http://www.sametinget.no/Naeringer/Reindrift/Norsk-svensk-reinbeitekonvensjon
sma: Lohkh vielie barkoen bïjre: http://www.sametinget.no/Naeringer/Reindrift/Norsk-svensk-reinbeitekonvensjon

source: For mer info:
sma: Vielie bïevnesh:

source: Leder for arbeidsgruppen: Ellinor Marita Jåma, + 47 916 13 460
sma: Barkoedåehkien åvtehke: Ellinor Marita Jåma, + 47 916 13 460

source: Sametingsråd Henrik Olsen, + 47 907 75 219
sma: Saemiedigkieraerie Henrik Olsen, + 47 907 75 219
